{
    "Способности": [
        {
            "Название": "Милость короля",
            "Тип": "Лидерская способность",
            "Описание": "Один раз за игру заменяет любую свою карту активации на короля. Король, вытянутый в процессе хода, играется на обычных основаниях",
            "Ограничения": "Только для лидера, Пока жив лидер, Несовместимо с Благосклонностью королевы.",
            "Цена": 15
        },
        {
            "Название": "Благосклонность королевы",
            "Тип": "Лидерская способность",
            "Описание": "Один раз за игру заменяет любую свою карту активации на королеву. Королева, вытянутая в процессе хода, играется на обычных основаниях",
            "Ограничения": "Только для лидера, Пока жив лидер, Несовместимо с Милостью короля.",
            "Цена": 15
        },
        {
            "Название": "Ожидание хуже смерти",
            "Тип": "Лидерская способность",
            "Описание": "Если два раза подряд выпадают карты активации противника, тогда можно совершить досрочную активацию. Доступно пока есть не активированные персонажи. Если нет доступных к активации персонажей, тогда в этом ходу игрок больше не действует, и все его неиспользованные карты игнорируются.",
            "Ограничения": "Только для лидера, Пока жив лидер.",
            "Цена": 15
        },
        {
            "Название": "Воодушевление",
            "Тип": "Лидерская способность",
            "Описание": "Персонаж с такой способностью может своими криками и угрозами попытаться воодушевить соратников, которые находятся на расстоянии до 5 дюймов (включительно). Для этого ему нужно пройти тест на своём КП, если успех, тогда союзники скидывают по одному Белому флагу. Это считается действием и тратит 1 ОД.",
            "Ограничения": "Только для лидера.",
            "Цена": 10
        },
        {
            "Название": "Безрассудная атака",
            "Тип": "Способность ближнего боя",
            "Описание": "Один раз за активацию, может понизить свой КП на уровень и получить дополнительный к6 к атаке.",
            "Ограничения": "Несовместима с яростной атакой.",
            "Цена": 15
        },
        {
            "Название": "Берсерк",
            "Тип": "Способность ближнего боя",
            "Описание": "Убивая противника во время своей активации в ближнем бою, восстанавливает 1 ОД, которое должен потратить на атаку ближайшей враждебной цели. Если это невозможно, то на движение к ближайшему видимому противнику.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Телохранитель",
            "Тип": "Способность ближнего боя",
            "Описание": "Персонаж с такой способностью перестаёт быть самостоятельным и становится неразрывно связанным с лидером. Он не имеет карты активации в колоде, не атакует и не взаимодействует с объектами сценария, игнорирует проверки отваги, всегда находится в базовом контакте с лидером отряда и двигается вместе с ним. Участвует в подсчете моделей для окружения. При начале ближнего боя должен, не разрывая базового контакта с лидером, встать в базовый контакт к противнику. Все атаки в ББ, направленные на лидера, совершаемые противником, с которым телохранитель находится в базовом контакте, принимает на себя телохранитель. Если лидер погибнет, телохранитель останется подле него оплакивать его тело.",
            "Ограничения": "Нет.",
            "Цена": 0
        },
        {
            "Название": "Одинокий волк",
            "Тип": "Способность ближнего боя",
            "Описание": "Если этот персонаж находится на расстоянии не менее 10 дюймов от ближайшего союзного персонажа, тогда он получает +к6 к тестам атаки и защиты в ближнем бою.",
            "Ограничения": "Доступно животным.",
            "Цена": 15
        },
        {
            "Название": "Скользкий",
            "Тип": "Способность ближнего боя",
            "Описание": "Когда такой персонаж, в свою активацию, пытается выйти из ближнего боя - ему это удаётся автоматически.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Удар щитом",
            "Тип": "Способность ближнего боя",
            "Описание": "Персонаж с такой чертой, может один раз за активацию, использовать щит как вторичное парное оружие с кубом атаки к6 (значение куба атаки в этом случае не модифицируется и нужно быть в базовом контакте с целью). Не применяется при контратаке.",
            "Ограничения": "Нет.",
            "Цена": 15
        },
        {
            "Название": "Яростная атака",
            "Тип": "Способность ближнего боя",
            "Описание": "При инициации атаки получает +к6 к первой атаке.",
            "Ограничения": "Несовместима с безрассудной атакой.",
            "Цена": 15
        },
        {
            "Название": "Размазня",
            "Тип": "Способность ближнего боя",
            "Описание": "Персонаж с такой чертой имеет понижение КП на уровень в тестах атаки и защиты ближнего боя.",
            "Ограничения": "Нет.",
            "Цена": -10
        },
        {
            "Название": "Кулачный боец",
            "Тип": "Способность ближнего боя",
            "Описание": "Персонаж, не держащий в руках оружия и щита, получает +к6 в тестах ближнего боя (как в атаке, так и в защите).",
            "Ограничения": "Нет.",
            "Цена": 15
        },
        {
            "Название": "Мастер контратаки",
            "Тип": "Способность ближнего боя",
            "Описание": "Если персонаж защищается, и ему удаётся победить во встречном тесте, вместо отхода он может автоматически контратаковать В такой атаке КП понижается на уровень В ответ на контратаку кидается встречный тест защиты как обычно, но без возможности контратаковать при выигрыше теста.",
            "Ограничения": "Нет.",
            "Цена": 20
        },
        {
            "Название": "Опытный боец",
            "Тип": "Способность ближнего боя",
            "Описание": "В тестах атаки ближнего боя, КП повышается на уровень (не распространяется на защиту и другие тесты).",
            "Ограничения": "Несовместимо с Лучшей защитой.",
            "Цена": 10
        },
        {
            "Название": "Чудовищная сила",
            "Тип": "Способность ближнего боя",
            "Описание": "Один раз за активацию, может усилить атаку в ближнем бою, кинув в тесте атаки дополнительный КП Такое усиление требует траты дополнительного ОД.",
            "Ограничения": "Нет.",
            "Цена": 15
        },
        {
            "Название": "Обоерукий",
            "Тип": "Способность ближнего боя",
            "Описание": "Куб атаки вторичного оружия не понижается на уровень.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Меткий стрелок",
            "Тип": "Способность стрельбы",
            "Описание": "Персонаж игнорирует Укрытия, Быструю цель и Сложную цель.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Стоять и стрелять",
            "Тип": "Способность стрельбы",
            "Описание": "Если на персонажа нападают в ближнем бою, тогда перед первой атакой персонаж может совершить внеочередной выстрел со штрафом на попадание - понижение КП на уровень.",
            "Ограничения": "Оружие должно быть заряжено.",
            "Цена": 10
        },
        {
            "Название": "Умелый стрелок",
            "Тип": "Способность стрельбы",
            "Описание": "Стрелок перезаряжает оружие со свойством Долгая перезарядка за 1ОД.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Перехват",
            "Тип": "Способность стрельбы",
            "Описание": "Если персонаж имеет заряженное оружие, тогда он может в конце своей активации потратить 1 ОД и изготовиться к стрельбе. По любому противнику, который окажется на расстояние до 12 дюймов в его зоне видимости, может быть совершён внеочередной выстрел (по желанию игрока).",
            "Ограничения": "Оружие должно быть заряжено.",
            "Цена": 15
        },
        {
            "Название": "Опытный стрелок",
            "Тип": "Способность стрельбы",
            "Описание": "В тестах стрельбы, КП повышается на уровень (не распространяется на защиту и другие тесты).",
            "Ограничения": "Нет.",
            "Цена": 15
        },
        {
            "Название": "Близорукий",
            "Тип": "Способность стрельбы",
            "Описание": "Персонаж с такой чертой имеет понижение КП на уровень в тестах атаки и защиты дальнего боя.",
            "Ограничения": "Нет.",
            "Цена": -10
        },
        {
            "Название": "Проникающий выстрел",
            "Тип": "Способность стрельбы",
            "Описание": "Если у цели два и больше кубов защиты, тогда в тесте защиты против Проникающего выстрела не учитывается младший куб защиты. Такой выстрел можно совершить один раз за активацию.",
            "Ограничения": "Только для арбалетов.",
            "Цена": 15
        },
        {
            "Название": "Точный выстрел",
            "Тип": "Способность стрельбы",
            "Описание": "Способность позволяет за 2 ОД совершить стрелковую атаку с дополнительным КП Если до цели Дальняя дистанция, тогда штраф действует и на дополнительный КП тоже.",
            "Ограничения": "Нет.",
            "Цена": 15
        },
        {
            "Название": "Дальнобой",
            "Тип": "Способность стрельбы",
            "Описание": "Способность снимает штраф за Дальнюю дистанцию.",
            "Ограничения": "Только для луков и арбалетов.",
            "Цена": 10
        },
        {
            "Название": "Атлет",
            "Тип": "Способность движения",
            "Описание": "Такой персонаж игнорирует все штрафы от свойства Тяжёлый.",
            "Ограничения": "Нет.",
            "Цена": 25
        },
        {
            "Название": "Быстроногий",
            "Тип": "Способность движения",
            "Описание": "Если персонаж является целью атаки и выигрывает встречный тест защиты, тогда он при выходе из ближнего боя может переместиться на 3 дюйма, а при движении под огнём на 5.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Лесовик",
            "Тип": "Способность движения",
            "Описание": "Такой персонаж перемещаясь по сложному или труднопроходимому ландшафту, проходит на 1 дюйм дальше.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Рывок",
            "Тип": "Способность движения",
            "Описание": "Один раз за активацию персонаж может совершить дополнительное движение по прямой на расстояние 3 дюйма.",
            "Цена": 10
        },
        {
            "Название": "Звон клинков",
            "Тип": "Способность движения",
            "Описание": "Один раз за активацию, если на расстоянии до 5 дюймов от персонажа происходит ближний бой и есть свободный путь к ближайшему противнику в этом бою, персонаж бросается в схватку и встать в базовый контакт к этому противнику.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Бесстрашный",
            "Тип": "Способность отваги",
            "Описание": "Игнорирует способности Страшный и Ужасный.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Ветеран",
            "Тип": "Способность отваги",
            "Описание": "Проходит тест отваги по оригинальному значению КП Полученные раны не понижают КП для этого теста.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Кровожадный",
            "Тип": "Способность отваги",
            "Описание": "Персонаж автоматически скидывает Белый флаг после каждого, совершенно им убийства.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Одиночка",
            "Тип": "Способность отваги",
            "Описание": "Привык полагаться только на себя, поэтому сокращение численности отряда и гибель лидера не считаются Отчаянными ситуациями.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Плечом к плечу",
            "Тип": "Способность отваги",
            "Описание": "Если в начале активации персонаж находится в базовом контакте с союзником, перед подчетом белых флагов он скидывает один флаг за каждого союзника в базовом контакте.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Сквернослов",
            "Тип": "Способность отваги",
            "Описание": "Персонаж может выбрать целью противника на расстоянии до 10 дюймов (включительно) и кинуть свой КП. При успехе цель получает Белый флаг. Это считается действием и тратит 1ОД. Может быть применена к одной цели только раз за ход.",
            "Ограничения": "Доступно животным.",
            "Цена": 15
        },
        {
            "Название": "Стойкий",
            "Тип": "Способность отваги",
            "Описание": "Перед активаций автоматически скидывает один Белый флаг.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Страшный",
            "Тип": "Способность отваги",
            "Описание": "Атака такого персонажа считается Отчаянной ситуацией и даёт Белый флаг атакованному противнику, но не болье 1 флага за ход каждому атакованноу противнику.",
            "Ограничения": "Доступно животным.",
            "Цена": 15
        },
        {
            "Название": "Ужасный",
            "Тип": "Способность отваги",
            "Описание": "Если вражеские персонажи активируются на расстоянии до 5 дюймов (включительно) от персонажа с этой способностью, то перед своей активацией они получают Белый флаг.",
            "Ограничения": "Доступно животным.",
            "Цена": 20
        },
        {
            "Название": "Мастер защиты",
            "Тип": "Способность защиты",
            "Описание": "Один раз за игру, может 1 рану заменить понижением куба щита или брони.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Мастер щитник",
            "Тип": "Способность защиты",
            "Описание": "Персонаж получает переброс куба защиты щита против атак в ближнем и дальнем бою.",
            "Ограничения": "Требуется щит.",
            "Цена": 15
        },
        {
            "Название": "Осторожное сближение",
            "Тип": "Способность защиты",
            "Описание": "Щитник может совершить особое движение (стоит 1 ОД) – Закрыться щитом и медленно двигаться навстречу опасности В таком виде он получает дополительный куб защиты щита против дальнобойных атак, но получает штраф -2 дюйма к движению. Бонус действует до его следующей активации.",
            "Ограничения": "Требуется щит.",
            "Цена": 10
        },
        {
            "Название": "Защитная стойка",
            "Тип": "Способность защиты",
            "Описание": "Щитник может встать в защитную стойку, потратив 1 ОД, в таком виде он получает дополнительный куб защиты щита против атак в ближнем бою. Бонус к защите действует пока щитник стоит на месте. Сбить стойку можно отбрасыанием, опрокидыванием или сбив его с ног.",
            "Ограничения": "Требуется щит.",
            "Цена": 15
        },
        {
            "Название": "Бастион",
            "Тип": "Способность защиты",
            "Описание": "При атаке такового персонажа в ближнем бою, противник не имеет бонуса за инициацию атаки и бонуса от черты Яростная атака.",
            "Ограничения": "Нет.",
            "Цена": 15
        },
        {
            "Название": "Лучшая защита",
            "Тип": "Способность защиты",
            "Описание": "В тестах защиты ближнего боя, КП повышается на уровень (не распространяется на атаку и другие тесты).",
            "Ограничения": "Несовместимо с опытным бойцом.",
            "Цена": 10
        },
        {
            "Название": "Глаза на затылке",
            "Тип": "Способность защиты",
            "Описание": "Персонаж с такой чертой не имеет штрафа от Окружения.",
            "Ограничения": "Доступно животным.",
            "Цена": 15
        },
        {
            "Название": "Сложная цель",
            "Тип": "Способность защиты",
            "Описание": "Такой персонаж, всегда считается Быстрой целью.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Стена щитов",
            "Тип": "Способность защиты",
            "Описание": "Щитник с такой способностью, даёт одному союзнику, с которым находится в базовом контакте, бонусный куб защиты от дальнобойных атак - к8. Эффект действует до тех пор, пока щитник и его союзник остаются в базовом контакте, или пока щитник не передаст бонус другому союзнику.",
            "Ограничения": "Требуется щит.",
            "Цена": 10
        },
        {
            "Название": "Лазутчик",
            "Тип": "Прочая способность",
            "Описание": "Такой персонаж выставляется на стол последним (после расстановки всех персонажей обоих игроков). Если такие персонажи есть у обоих игроков, тогда игроки кидают к6 – победитель выбирает, кто из игроков будет выставлять своего Лазутчика первым. Лазутчик выставляется в любом месте стола, которое находится вне зоны видимости персонажей противника и не ближе 6 дюймов от объекта сценария.",
            "Ограничения": "Только один в отряде.",
            "Цена": 10
        },
        {
            "Название": "Счастливчик",
            "Тип": "Прочая способность",
            "Описание": "При полном провале любого теста (после применения всех бонусов), получает переброс КП.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Быстрые руки",
            "Тип": "Прочая способность",
            "Описание": "Смена экипировки в бою не требует траты ОД.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Бездонный мешок",
            "Тип": "Прочая способность",
            "Описание": "Дополнительно 2 предмета в экипировке",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Брехливый пёс",
            "Тип": "Прочая способность",
            "Описание": "Находясь в ближнем бою может потратить 3ОД на отвлечение противника. До конца хода считается как два персонажа в базовом контакте с противником.",
            "Ограничения": "Доступно животным.",
            "Цена": 10
        },
        {
            "Название": "Егерь",
            "Тип": "Прочая способность",
            "Описание": "Знает уязвимости диких животных, поэтому один раз за активацию получает 1 автоматический успех в тестах атаки ББ/ДБ если целью является дикий зверь.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Пастух",
            "Тип": "Прочая способность",
            "Описание": "Имеет особый подход к домашним животным, при попытке поймать и успокоить домашнее животное получает 1 автоматический успех за активацию.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Поджигатель",
            "Тип": "Прочая способность",
            "Описание": "Опытный пироман, поджигая, что-либо получает 1 автоматический успех за активацию.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Животное",
            "Тип": "Прочая способность",
            "Описание": "Такой персонаж не может взаимодействовать с объектами сценария и использовать лестницы. Также ему недоступны способности и снаряжение, в которых нет пометки Доступно животным.",
            "Ограничения": "Любое живое неразумное создание получает эту черту автоматически.",
            "Цена": 0
        },
        {
            "Название": "Кровная месть",
            "Тип": "Прочая способность",
            "Описание": "В начале игры нужно выбрать объект мести. По выбранному таким образом противнику, персонаж получает бонусный КП в атаках ближнего и дальнего боя. Против друих противников в тестах атаки не киает КП вовсе. После смерти выбранной цели эффект теряется.",
            "Ограничения": "Нет.",
            "Цена": 10
        },
        {
            "Название": "Возмездие",
            "Тип": "Прочая способность",
            "Описание": "Персонаж с такой способностью, получает бонусный к6 к атаке в ближнем/дальнем бою, против противника, который убил его союзника в бою. В один момент времени можно взять бонус только против одного противника. Поле его смерти, можно выбрать другого убийцу.",
            "Ограничения": "Нет.",
            "Цена": 10
        }
    ]
}